<?php
  $title = "Краткая история климатического кризиса";

  include("header.php");
 ?>

    <main class="page-main page-main--publication">
      <canvas id="noise" class="noise"></canvas>

      <section class="breadcrumbs">
        <div class="breadcrumbs__wrapper">
          <ul class="breadcrumbs__list">
            <li class="breadcrumbs__item">
              <a class="breadcrumbs__link" href="/">
                <span>Главная</span>
              </a>
            </li>
            <li class="breadcrumbs__item">
              <a class="breadcrumbs__link" href="posts.php">
                <span>Все статьи</span>
              </a>
            </li>
            <li class="breadcrumbs__item">
              <a class="breadcrumbs__link" href="#">
                <span>Краткая история климатического кризиса</span>
              </a>
            </li>
          </ul>
        </div>
      </section>

      <section class="top top--publication">
        <div class="top__wrapper top__wrapper--publication">
          <h4 class="brackets brackets--publication">{<span>статья</span>}</h4>

          <h1 class="top__title top__title--publication">
            Краткая история климатического кризиса
          </h1>

          <picture class="top__picture">
            <source srcset="img/post-new-2.webp" type="image/webp">

            <img width="1103" height="660" src="img/post-new-2.jpg" alt="">
          </picture>
        </div>
      </section>

      <article class="content content--publication">
        <h2>
          Ежедневно мы слышим об изменении климата. История изучения вопроса насчитывает не один век, но только в последние 30 лет международные организации и государства начали осознавать тяжесть проблемы и переходить к действиям. Greenpeace восстанавливает хронологию событий.

        </h2>

        <h3>
          Первые шаги
        </h3>

        <p>
          Об изменении климата мы слышим в школах, университетах, по телевидению и в интернете. При этом даже в научных кругах остаются скептики. А что говорить об обывателях, мало заботящихся о том, что средняя температура на Земле стабильно растёт.

        </p>
        <p>
          Проблемой изменения климата ученые заинтересовались ещё в XVII веке. А век спустя была обнаружена связь между геологическими эпохами и изменением климата. Французский ученый Жорж-Луи Леклерк де Бюффон предположил, что Земля в первоначальном виде представляла раскалённый шар, который постепенно остывает, что сказывается на климате. Шотландский естествоиспытатель Джеймс Геттон обнаружил следы ледников в местах слишком тёплых для них. Другие ученые писали, что ледники — возможная причина валунов в альпийских долинах.

        </p>
        <p>
          Революционером в изучении климата стал Жозеф Фурье. В 1827 году француз открыл парниковый эффект, предположив, что атмосфера Земли сохраняет тепло. Фурье <a target="_blank" href="http://www.wmconnolley.org.uk/sci/fourier_1827/fourier_1827.html">подозревал</a> , что человек ответствен за повышение температуры — «прогресс человеческих обществ и действие природных сил могут изменять поверхности, распределение воды и движение воздуха».

        </p>
        <p>
          Физик Клод Пуйе видел причину сохранения тепла в водяном паре и углекислом газе, а американка Ньютон Фут стала первой, кто доказал это в ходе экспериментов. Окончательно закрепил идею существования парниковых газов Джон Тиндаль. Он исследовал поглощение теплового излучения в газах и обнаружил, что водяной пар, метан и углекислый газ задерживают излучение.

        </p>
        <h3>
          Осознание
        </h3>

        <p>
          В 1896 году швед Сванте Аррениус стал первым, кто выдвинул тезис, что выбросы углекислого газа от сжигания ископаемого топлива и других процессов могут вызвать в будущем глобальное потепление. Однако, из-за низких выбросов в конце XIX века, учёный предположил, что такие изменения займут тысячи лет. К его идеям вернулись только к середине XX века.

        </p>
        <p>
          В конце 1960-х советский климатолог Михаил Будыко разработал теорию климата, повлиявшую на современные взгляды о глобальном потеплении. Ученый доказал неизбежность антропогенного влияния на климат и роста средней температуры, ограничив возможность кардинальных изменений столетним периодом. В июне 1988 года профессор факультета экологии Колумбийского университета Джеймс Хансен выступил перед конгрессом США, где рассказал об угрозе изменения климата и призвал действовать незамедлительно. Это стало отправной точкой борьбы против глобального потепления. В том же году на Всемирной конференции по изменению атмосферы в Торонто учёные пришли к выводу, что необходимо снизить выбросы парниковых газов к 2005 году на 20%.

        </p>

        <h3>
          Принятие

        </h3>

        <p>
          С 1988 года основной научной организацией, изучающей вопросы изменения климата, является Межправительственная группа экспертов по изменению климата (МГЭИК), созданная ООН. В своих регулярных докладах группа синтезирует наилучшее доступное на сегодня научное знание о рисках и последствиях изменения климата, а также возможных сценариях дальнейшего изменения климата в зависимости от выбранного пути сокращения выбросов парниковых газов. На основании этих данных страны и международные организации принимают решения и разрабатывают стратегии действий.

        </p>
        <p>
          Работа МГЭИК влияет на повестку Рамочной конвенции Организации Объединенных Наций об изменении климата — основного международного договора по изменению климата, подписанного в 1992 году. Тогда на саммите ООН в Рио-де-Жанейро впервые обсудили политику по сокращению парниковых газов. За базовый взяли 1990 год, чтобы от него рассчитывать будущие сокращения. Принятый в 1997 году в Киото протокол к конвенции обязал страны сократить или стабилизировать выбросы парниковых газов с 2008 по 2012 в сравнении с базовым годом. Тогда же появились квоты на разрешённые выбросы и рынок зелёных финансов. Если страна или отдельное предприятие сокращает выбросы и подтверждает это независимым аудитом, то сохраненные квоты можно продать.

        </p>
        <p>
          В 2015 году страны мира <a target="_blank" href="https://www.un.org/sustainabledevelopment/ru/sustainable-development-goals/">приняли</a> 17 Целей устойчивого развития: среди них борьба с изменением климата, сохранение морских экосистем и экосистем суши, ответственное производство и потребление, недорогостоящая и чистая энергия. Страны также подписали <a target="_blank" href="https://unfccc.int/files/meetings/paris_nov_2015/application/pdf/paris_agreement_russian_.pdf">Парижское соглашение</a> , договорившись ограничить рост глобальной температуры в рамках 1,5 °C и достичь углеродной нейтральности (баланса между выбросами и их поглощением) во второй половине XXI века.

        </p>

        <h3>
          Опасные превышения

        </h3>

        <p>
          Атмосфера Земли — это тонкий слой газов, и часть из них — парниковые. Они задерживают тепловое излучение, что делает Землю комфортным местом для жизни: без парниковых газов средняя температура на планете была бы около -18 °C. Но проблема в том, что с начала индустриальной революции человечество нарушило баланс и <a target="_blank" href="https://library.wmo.int/doc_num.php?explnum_id=10100">существенно увеличило </a> концентрации парниковых газов в атмосфере: углекислого газа — на 47%, метана — на 159%, закиси азота — на 23%.

        </p>
        <p>
          Углекислый газ занимает первое место по вкладу в потепление планеты сегодня, и его концентрация достигла рекордного уровня, как минимум, за последние 800 тыс. лет — в первую очередь из-за выбросов от сжигания угля, нефти и газа, производства цемента, уничтожения лесов. Метан является вторым по важности парниковым газом, и к его антропогенным источникам относятся животноводство, рисоводство, добыча ископаемого топлива, свалки и сжигание биомассы. Выбросы же закиси азота происходят в результате использования удобрений, сжигания биомассы, а также различных производственных процессов.

        </p>
        <p>
          Продолжающийся рост содержания парниковых газов в атмосфере является по сути экспериментом человечества над климатом в режиме реального времени, который сулит обернуться очень серьёзными последствиями.

        </p>

        <h3>
        Согласие
        </h3>

        <p>
          Анализ данных за 40 лет <a target="_blank" href="https://www.nature.com/articles/s41558-019-0424-x">ещё раз подтвердил</a> , что основной причиной климатического кризиса является деятельность человека. Учёные говорят, что это знание достигло «золотого стандарта» научных данных, степень уверенности приближается к 99,99% и существует только один шанс на миллион, что продолжающееся изменение климата вызвано чем-то другим.

        </p>
        <p>
          Американское научное общество, объединяющее 18 ассоциаций, еще в 2009 году <a target="_blank" href="https://www.aaas.org/news/aaas-reaffirms-statements-climate-change-and-integrity">писало</a> : «Наблюдения показывают изменение климата, а строгие научные исследования говорят, что парниковые газы, выделяемые в результате деятельности человека — основной их фактор».

        </p>
        <p>
          Американский геофизический союз и вовсе <a target="_blank" href="https://www.agu.org/Share-and-Advocate/Share/Policymakers/Position-Statements/Position_Climate">нивелирует</a> возможность альтернатив: «Основываясь на обширных научных данных, весьма вероятно, что человеческая деятельность, особенно выбросы парниковых газов, — основная причина наблюдаемого с середины XX века потепления. Никаких альтернативных объяснений, подтверждаемых убедительными доказательствами, не существует».

        </p>
        <p>
          Российские учёные согласны со своими зарубежными коллегами: в докладе Росгидромета 2014 года <a target="_blank" href="https://cc.voeikovmgo.ru/images/dokumenty/2016/od2/od2.pdf">подчеркивается</a>, что «...наблюдаемые изменения климата вызваны в первую очередь увеличением концентраций атмосферных парниковых газов вследствие хозяйственной деятельности человека». Аналогичный <a target="_blank" href="http://www.cenef.ru/file/Doklad.pdf">вывод</a> и в докладе «Об экологическом развитии Российской̆ Федерации в интересах будущих поколений», выпущенном в Кремле в 2016 году: «Установлено, что влияние человека — доминирующая причина глобального потепления. Потепление, в основном, обусловлено ростом концентрации парниковых газов в атмосфере».

        </p>
        <p>
          МГЭИК <a target="_blank" href="https://www.ipcc.ch/site/assets/uploads/2018/02/SYR_AR5_FINAL_full_ru.pdf">считает</a>, что «Влияние человека на климатическую систему очевидно, а современные антропогенные выбросы парниковых газов являются самыми большими в истории. Недавние изменения климата оказали широко распространённые воздействия на антропогенные и природные системы».

        </p>

        <h3>
          Парниковое будущее

        </h3>

        <p>
          Сегодняшний масштаб глобальных усилий по снижению влияния на климат и адаптации к его последствиям пока даже не приближает нас к тому, что необходимо для избежания колоссального будущего ущерба человеческой цивилизации и природе.

        </p>
        <p>
        Кажется, что реальные климатические изменения не так заметны и катастрофичны, как какие-то другие проблемы — но это пока. Рост средней температуры на 1,5 °C <a target="_blank" href="https://news.un.org/ru/story/2018/10/1340132">приведёт</a> к поднятию уровня моря, экономическим, политическим и социальным последствиям. Изменение климата может увеличить миграцию, окислить Мировой океан и сделать его менее пригодным для жизни обитателей. Огромные территории Земли <a target="_blank" href="https://edition.cnn.com/2017/07/31/health/climate-change-two-degrees-studies/index.html">ожидает</a> засуха и сокращение плодородных земель, что приведёт к продовольственному кризису. Ряд стран <a target="_blank" href="https://medsocietiesforclimatehealth.org/reports/medical-alert/">столкнётся</a> с голодом и ростом инфекционных заболеваний. Увеличатся расходы государств на борьбу с последствиями климатических изменений — уже к 2050 году страны будут тратить ежегодно до $27 трлн.
        </p>
        <p>
          Рост уровня моря <a target="_blank" href="https://news.cornell.edu/stories/2017/06/rising-seas-could-result-2-billion-refugees-2100">может привести</a> к переселению до 2 млрд людей в этом веке. Особенно пострадают развивающиеся страны, население которых зависит от близости к морю. Вспомним землетрясение в Индийском океане 26 декабря 2004 года, вызвавшее разрушительное цунами, когда погибло до 300 тыс. человек. Таяние ледников не приведёт к односекундной гибели тысяч людей, но увеличит миграцию и сопутствующие проблемы. Специалисты Всемирного банка прогнозируют, что уже к 2050 году страны Южной Азии <a target="_blank" href="https://openknowledge.worldbank.org/bitstream/handle/10986/28723/9781464811555.pdf?sequence=5&isAllowed=y">ощутят</a> кризис урожайности и доступа к чистой пресной воде.

        </p>

        <h3>
          Единственный шанс

        </h3>

        <p>
          Волшебной палочки, в одночасье преобразующей то, что копилось веками, нет. Влияние на климат оказывают различные сферы нашей жизни, а значит изменить нужно всё. С одной стороны, выбросы нужно сокращать во всех секторах: в энергетике, промышленности, лесном и сельском хозяйстве, обращении с отходами. С другой стороны, действовать должны все: государство, бизнес, люди. Если в какой-то из сфер прогресса не будет, шансы стабилизировать климат становятся минимальными.

        </p>
        <p>
          Следите за обновлениями на нашем сайте, чтобы узнать больше о том, как вы можете повлиять на ситуацию.

        </p>

        <h3>
        Таймлайн
        </h3>

        <p>
          Первые выводы!1827!1896!1960-е!1969!1988!1989!1992!1997!2015!2050 и далее

        </p>


        <section class="section section--info">
          <div class="author">
            <picture class="author__logo">
              <source srcset="img/author.webp" type="image/webp">

              <img width="96" height="96" src="img/author.jpg" alt="img">
            </picture>

            <div class="author__info">
              <h4 class="author__title">
                Написал
              </h4>

              <p class="author__name">
                Степан Давиденко
              </p>

              <p class="author__status">
                Активный деятель
              </p>
            </div>

          </div>

          <div class="share">
            <h3 class="share__title share__title--publication">Поделиться</h3>

            <ul class="share__list">
              <li class="share__item">
                <a class="share__link" href="#">
                  вк
                </a>
              </li>
              <li class="share__item">
                <a class="share__link" href="#">
                  фейсбук
                </a>
              </li>
              <li class="share__item">
                <a class="share__link" href="#">
                  твиттер
                </a>
              </li>
            </ul>

            <div class="share__circle"></div>
          </div>
        </section>
      </article>

      <section class="posts posts--publication">
        <div class="posts__wrapper">
          <header class="posts__header posts__header--publications">
            <h4 class="brackets brackets--more">{<span>другие статьи</span>}</h4>
            <h2 class="title title--publication">Смотреть еще</h2>
          </header>

          <ul class="posts__list posts__list--publications">
            <li class="posts__item posts__item--publication">
              <a class="posts__link" href="zelenyj-kurs-dlya-rossii.php">
                <picture class="posts__image">
                  <source srcset="img/post-new-1.webp" type="image/webp">

                  <img width="1103" height="660" src="img/post-new-1.jpg" alt="">
                </picture>
              </a>

              <p class="hashtag">
                <span class="hashtag__item">#спасипланету</span>
              </p>
              <a class="posts__link" href="zelenyj-kurs-dlya-rossii.php">
                <h3 class="posts__item-title">Зеленый курс для России</h3>
              </a>
              <p class="posts__text">
                «Зелёный курс для России» — это краудсорсинговая платформа, созданная Greenpeace в партнёрстве с Российским социально-экологическим союзом (РСоЭС) и Climate Action Network (CAN). С её помощью мы сформулируем предложения по выходу из экономического и климатического кризиса совместно с общественными движениями, социально и экологически ответственным бизнесом, ведущими экспертами в области экономики и охраны окружающей среды.
              </p>
            </li>
            <li class="posts__item posts__item--publication">
              <a class="posts__link" href="povliyaet-li-koronavirusnyj-krizis-na-klimaticheskij.php">
                <picture class="posts__image">
                  <source srcset="img/post-new-3.webp" type="image/webp">

                  <img width="1103" height="660" src="img/post-new-3.jpg" alt="">
                </picture>
              </a>

              <p class="hashtag">
                <span class="hashtag__item">#спасипланету</span>
              </p>
              <a class="posts__link" href="povliyaet-li-koronavirusnyj-krizis-na-klimaticheskij.php">
                <h3 class="posts__item-title">Повлияет ли коронавирусный кризис на климатический?</h3>
              </a>
              <p class="posts__text">
                Может ли Россия извлечь экологическую и экономическую выгоду из пандемии коронавируса
              </p>
            </li>
          </ul>
        </div>
      </section>
    </main>

<?php
  include("footer.php");
 ?>
