<?php
  $title = "Повлияет ли коронавирусный кризис на климатический?";

  include("header.php");
 ?>

    <main class="page-main page-main--publication">
      <canvas id="noise" class="noise"></canvas>

      <section class="breadcrumbs">
        <div class="breadcrumbs__wrapper">
          <ul class="breadcrumbs__list">
            <li class="breadcrumbs__item">
              <a class="breadcrumbs__link" href="/">
                <span>Главная</span>
              </a>
            </li>
            <li class="breadcrumbs__item">
              <a class="breadcrumbs__link" href="posts.php">
                <span>Все статьи</span>
              </a>
            </li>
            <li class="breadcrumbs__item">
              <a class="breadcrumbs__link" href="#">
                <span>Повлияет ли коронавирусный кризис на климатический?</span>
              </a>
            </li>
          </ul>
        </div>
      </section>

      <section class="top top--publication">
        <div class="top__wrapper top__wrapper--publication">
          <h4 class="brackets brackets--publication">{<span>статья</span>}</h4>

          <h1 class="top__title top__title--publication">
            Повлияет ли коронавирусный кризис на климатический?
          </h1>

          <picture class="top__picture">
            <source srcset="img/post-new-3.webp" type="image/webp">

            <img width="1103" height="660" src="img/post-new-3.jpg" alt="">
          </picture>
        </div>
      </section>

      <article class="content content--publication">
        <h2>
          Может ли Россия извлечь экологическую и экономическую выгоду из пандемии коронавируса
        </h2>

        <p>
          «Природа настолько очистилась, что…» — один из самых популярных мемов в России времён пандемии коронавируса, повод для многочисленных шуток и мистификаций. Но что собой представляет это очищение и можно ли говорить о нём, как о чём-то серьёзном? Даёт ли эта передышка что-то природе и можно ли использовать её как возможность научиться жить по-новому — не сжигая столько топлива и не потребляя огромного количества ресурсов? Если страны научились бороться с пандемией сообща, могут ли они перенести этот опыт и на борьбу с глобальным потеплением? Посмотрим, каковы наши шансы.
        </p>

        <h3>
          Что нам угрожает
        </h3>

        <p>
          Два глобальных вызова — пандемия и климатический кризис — схожи тем, что у них масса отрицателей. Некоторым проще верить в различные теории заговоров, чем менять что-то в своей жизни. В раздельном сборе мусора и/или сокращении потребления нет ничего захватывающего, по крайней мере, на первый взгляд. Кроме сходств, есть и отличия. Пандемия коронавируса обрушилась на мир внезапно, и мир отнёсся к ней серьезно. Климатический кризис же наползает на нас так плавно, что кажется чем-то не столь важным. Однако он неумолим.
        </p>

        <p>
          Сравним цифры: по состоянию на 20.07.2020, коронавирус <a href="https://coronavirus.jhu.edu/map.html">затронул</a> более 14,5 млн человек по всему миру, при этом, по оценкам учёных, к 2060 году 1,4 млрд человек <a href="https://news.cornell.edu/stories/2017/06/rising-seas-could-result-2-billion-refugees-2100">будут вынуждены</a> переселиться из-за повышения уровня моря, а в 2100 году климатическими мигрантами могут стать уже 2 млрд человек. Если выбросы парниковых газов продолжат расти, около 74% населения Земли <a href="https://www.nature.com/articles/nclimate3322">будут жить</a> в условиях несовместимой с жизнью жары к концу XXI века. Это уже не тысячи и даже не миллионы – а миллиарды людей. От коронавируса мы прячемся дома в условиях карантина, но при сценарии продолжающегося потепления мы рискуем стать героями фантастического фильма, в котором часть населения земли вынуждена будет часть года или даже весь год проживать «под куполом», поскольку условия за пределами кондиционируемых помещений могут стать буквально смертельными.
        </p>

        <p>
          И это далеко не единственная опасность. Если говорить конкретно об инфекциях, то Росгидромет уже <a href="https://cc.voeikovmgo.ru/images/dokumenty/2016/od2/od2.pdf">отмечает</a>, что за последние 15 лет зафиксированы вспышки лихорадки Западного Нила, а также крымской геморрагической лихорадки и клещевого энцефалита. Количество случаев заболеваний сальмонеллезом также связано с повышением температуры воздуха. Учёные прогнозируют существенное расширение ареалов многих видов кровососущих насекомых, которые переносят так называемые трансмиссивные болезни, а к ним относятся, в том числе, малярия и сыпной тиф. Кроме того, мы помним историю с сибирской язвой, разморозившейся из вечной мерзлоты на Ямале летом 2016 года из-за аномально тёплой погоды. К сожалению, по мере продолжения нагрева планеты, мы можем ожидать больше таких историй.
        </p>

        <p>
          Вырастет и количество экстремальных погодных явлений, таких как штормы, наводнения, смерчи, засухи. Социальные последствия глобального изменения климата также будут очень тяжелыми, — природные катаклизмы приведут к неурожаям, голоду и обнищанию огромного количества людей. В докладе Всемирного банка <a href="https://www.worldbank.org/en/news/feature/2015/11/08/rapid-climate-informed-development-needed-to-keep-climate-change-from-pushing-more-than-100-million-people-into-poverty-by-2030">говорится</a>, что, если не принять меры, то изменение климата может привести к тому, что к 2030 году более 100 миллионов человек снова окажутся в нищете. Это, в свою очередь, приведёт к росту климатических мигрантов. Поднимающийся вследствие таяния ледников уровень моря также приведёт к массовой потере крова. Около 40% населения Земли <a href="https://www.un.org/sustainabledevelopment/wp-content/uploads/2017/05/Ocean-fact-sheet-package.pdf">живёт</a> в пределах 100 км от побережья морей и океанов, то есть именно в той зоне, где наиболее высок риск подтопления.
        </p>
        <p>
          По <a href="https://www.unenvironment.org/news-and-stories/press-release/cut-global-emissions-76-percent-every-year-next-decade-meet-15degc">заявлению ООН</a>, избежать катастрофического сценария поможет сокращение выбросов на 7,6% в год с 2020 по 2030 год. Международное энергетическое агентство (МЭА) <a href="https://www.iea.org/reports/global-energy-review-2020">прогнозирует</a>, что в 2020 году глобальные выбросы CO₂ в секторе энергетики сократятся на 8%, или почти на 2,6 млрд тонн. И это первый год, когда они снижаются с такой скоростью.

        </p>
        <p>
          Заслуги России в этом невелики. По <a href="http://www.so-ups.ru/index.php?id=973&tx_ms1cdu_pi1%5Bkpo%5D=1019&tx_ms1cdu_pi1%5Bdt%5D=01.06.2019">данным СО ЕЭС</a>, потребление электроэнергии в апреле и мае этого года по сравнению с теми же периодами предыдущего года снизилось всего на 3% и на 5,5% соответственно. В то время как в странах, где карантинные меры были жестче, снижение доходило до 20%. <a href="https://www.iea.org/topics/covid-19">По данным МЭА</a> , в период карантина ежедневный спрос на электроэнергию сократился как минимум на 15% во Франции, Индии, Италии, Испании, Великобритании и на северо-западе США.

        </p>

        <h3>
          Почему расслабляться рано
        </h3>

        <p>
          Но всё не так радужно, как кажется. Во-первых, спад может оказаться разовым, а во-вторых, он вынужденный — множество производств по всему миру было приостановлено из-за пандемии коронавируса. Также после закрытия границ снизилась и транспортная активность, в том числе стало гораздо меньше авиаперелётов.

        </p>

        <p>
          Все предыдущие заметные снижения выбросов парниковых газов в атмосферу, также как и этот, <a href="https://www.theguardian.com/environment/2020/apr/12/global-carbon-emisions-could-fall-by-record-25bn-tonnes-in-2020">были вынужденными</a> и являлись следствием экономических кризисов или войн. Вслед за промышленными спадами следовали подъём и увеличение концентрации загрязняющих веществ в атмосфере, а общество по-прежнему волнует не только чистый воздух, но и растущая безработица вкупе с бедностью.

        </p>
        <p>
          <a href="https://www.theguardian.com/environment/2020/mar/12/coronovirus-poses-threat-to-climate-action-says-watchdog">Согласно прогнозу</a> Международного энергетического агентства, экономический спад в связи с COVID-19 представляет угрозу для долгосрочных климатических действий. Он может отложить многие крупные проекты, включая многомиллиардные инвестиции в чистую энергетику — именно те, которые критично нужны в этом десятилетии для предотвращения потепления планеты до опасного уровня.
        </p>

        <h3>
          Что можно сделать, чтобы предотвратить угрозы
        </h3>

        <p>
          Важно понять, что одно не обязательно влечёт за собой другое, и очистившийся воздух не всегда является предвестником всплеска безработицы. В 2019 году глобальные выбросы СО₂ в секторе энергетики впервые не увеличилось после двух лет роста. Сокращение не было вынужденным — оно <a href="https://www.iea.org/articles/global-co2-emissions-in-2019">произошло</a> в основном из-за резкого снижения выбросов CO₂ в энергетическом секторе в странах с развитой экономикой. Этот переход, а также снижение потребления и формирование циклической экономики с целью реализовать философию « <a href="https://greenpeace.ru/projects/zero-waste/">ноль отходов</a> », появились не вчера и уже внедряются во многих странах.
        </p>
        <p>
          В Европейском парламенте «Зелёный курс» <a href="https://www.climatechangenews.com/2020/04/09/european-green-deal-must-central-resilient-recovery-covid-19/">называют</a> стратегией роста, которая, с одной стороны, будет стимулировать экономику, создавая новые рабочие места, а с другой будет способствовать решению проблемы климатического кризиса. Это долгосрочный и перспективный проект, поэтому он обеспечит и комфортную среду для инвестиций.

        </p>

        <p>
          ООН также <a href="https://www.theguardian.com/environment/2020/apr/28/un-chief-dont-use-taxpayer-money-to-save-polluting-industries">призывает</a> правительства разных стран не выделять деньги угольным и нефтегазовым компаниям, а также тем видам промышленности, которые связаны с высокими выбросами парниковых газов в атмосферу. Вместо этого предлагается стимулировать производства, сокращающие выбросы и использующие зелёные рабочие места.

        </p>
        <p>
          Исследование Оксфордского университета <a href="https://www.theguardian.com/environment/2020/may/05/green-stimulus-can-repair-global-economy-and-climate-study-says">подтверждает</a> , что государственные вложения в зелёное производство и проекты, снижающие выбросы парниковых газов, очень выгодны. Программы по энергосбережению (например, такие как утепление и изоляция в жилых домах) позволяют не только экономить, но и соблюдать социальную дистанцию во время работы. То же самое относится к сооружению барьеров, защищающих от наводнений, или посадке деревьев, а также к перепроектированию транспортных зон. Исследователи установили, что зелёные программы создают вдвое больше рабочих мест, чем проекты, связанные с ископаемым топливом. Они также позволяют многим людям работать дистанционно, а вложенные деньги возвращаются быстрее. В результате власти экономят на издержках.

        </p>
        <p>
          World Research Institute <a href="https://www.wri.org/blog/2020/03/coronavirus-economy-low-carbon-investments">сообщает</a> , что переход к низкоуглеродным и более доступным энергетическим и транспортным системам не только неизбежен, но и сулит долгосрочные экономические выгоды. Авторы статьи утверждают, что решительные действия в развитии зелёной экономики могут принести как минимум 26 трлн долларов чистой экономической выгоды в период до 2030 года.

        </p>
        <p>
          Переход к зелёной экономике позволяет решить и серьёзные социальные проблемы, созданные пандемией коронавируса. Но действовать в этом направлении нужно быстро и сообща.

        </p>

        <h3>
          Что в итоге?
        </h3>

        <p>
          Пандемия проверяет человечество на способность работать сообща, договариваться, понимать, что без общего блага в итоге не будет и частного. Нам важно начать думать иначе, перестроиться, иметь более длинный горизонт планирования, изменить свои привычки и бороться с жаждой потреблять. У России, кроме углеводородов, есть и другие ресурсы, например человеческий и интеллектуальный. Собственно, с их помощью мы и можем менять всё к лучшему.
        </p>


        <section class="section section--info">
          <div class="author">
            <picture class="author__logo">
              <source srcset="img/author.webp" type="image/webp">

              <img width="96" height="96" src="img/author.jpg" alt="img">
            </picture>

            <div class="author__info">
              <h4 class="author__title">
                Написал
              </h4>

              <p class="author__name">
                Елена Соловьева
              </p>

              <p class="author__status">
                Активный деятель
              </p>
            </div>
          </div>

          <div class="share">
            <h3 class="share__title share__title--publication">Поделиться</h3>

            <ul class="share__list">
              <li class="share__item">
                <a class="share__link" href="#">
                  вк
                </a>
              </li>
              <li class="share__item">
                <a class="share__link" href="#">
                  фейсбук
                </a>
              </li>
              <li class="share__item">
                <a class="share__link" href="#">
                  твиттер
                </a>
              </li>
            </ul>

            <div class="share__circle"></div>
          </div>
        </section>
      </article>

      <section class="posts posts--publication">
        <div class="posts__wrapper">
          <header class="posts__header posts__header--publications">
            <h4 class="brackets brackets--more">{<span>другие статьи</span>}</h4>
            <h2 class="title title--publication">Смотреть еще</h2>
          </header>

          <ul class="posts__list posts__list--publications">
            <li class="posts__item posts__item--publication">
              <a class="posts__link" href="kratkaya-istoriya-klimaticheskogo-krizisa.php">
                <picture class="posts__image">
                  <source srcset="img/post-new-2.webp" type="image/webp">

                  <img width="1103" height="660" src="img/post-new-2.jpg" alt="">
                </picture>
              </a>

              <p class="hashtag">
                <span class="hashtag__item">#спасипланету</span>
              </p>
              <a class="posts__link" href="kratkaya-istoriya-klimaticheskogo-krizisa.php">
                <h3 class="posts__item-title">Краткая история климатического кризиса</h3>
              </a>
              <p class="posts__text">
                Ежедневно мы слышим об изменении климата. История изучения вопроса насчитывает не один век, но только в последние 30 лет международные организации и государства начали осознавать тяжесть проблемы и переходить к действиям. Greenpeace восстанавливает хронологию событий.
              </p>
            </li>
            <li class="posts__item posts__item--publication">
              <a class="posts__link" href="zelenyj-kurs-dlya-rossii.php">
                <picture class="posts__image">
                  <source srcset="img/post-new-1.webp" type="image/webp">

                  <img width="1103" height="660" src="img/post-new-1.jpg" alt="">
                </picture>
              </a>

              <p class="hashtag">
                <span class="hashtag__item">#спасипланету</span>
              </p>
              <a class="posts__link" href="zelenyj-kurs-dlya-rossii.php">
                <h3 class="posts__item-title">Зеленый курс для России</h3>
              </a>
              <p class="posts__text">
                «Зелёный курс для России» — это краудсорсинговая платформа, созданная Greenpeace в партнёрстве с Российским социально-экологическим союзом (РСоЭС) и Climate Action Network (CAN). С её помощью мы сформулируем предложения по выходу из экономического и климатического кризиса совместно с общественными движениями, социально и экологически ответственным бизнесом, ведущими экспертами в области экономики и охраны окружающей среды.

              </p>
            </li>
          </ul>
        </div>
      </section>
    </main>

<?php
  include("footer.php");
 ?>
